export const sections = [
    {
        levels: [
            {
                title: "จุดเริ่มต้น",
            }
        ]
    },
    {
        title: "ไก่น้อย ผจญภัย",
        desc: "ช่วยไก่น้อยในการผจญภัยของเขา",

        levels: [
            {
                title: "สอนเดิน",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            {
                title: "หมุนซ้าย... หมุนขวา...",
            },
            
        ]
    }
]